
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "MacVim"; ObjectID = "56"; */
"56.title" = "MacVim";

/* Class = "NSMenu"; title = "MacVim"; ObjectID = "57"; */
"57.title" = "MacVim";

/* Class = "NSMenuItem"; title = "About MacVim"; ObjectID = "58"; */
"58.title" = "MacVim について";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide MacVim"; ObjectID = "134"; */
"134.title" = "MacVim を隠す";

/* Class = "NSMenuItem"; title = "Quit MacVim"; ObjectID = "136"; */
"136.title" = "MacVim を終了";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "他を隠す";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "217"; */
"217.title" = "ファイル";

/* Class = "NSMenu"; title = "File"; ObjectID = "218"; */
"218.title" = "ファイル";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "219"; */
"219.title" = "新規ウインドウ";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "232"; */
"232.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "233"; */
"233.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "MacVim Website"; ObjectID = "234"; */
"234.title" = "MacVim Web サイト";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "248"; */
"248.title" = "ウインドウを閉じる";

/* Class = "NSMenuItem"; title = "Check for updates…"; ObjectID = "255"; */
"255.title" = "アップデートを確認…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "261"; */
"261.title" = "開く…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "262"; */
"262.title" = "最近開いたファイル";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "271"; */
"271.title" = "最近開いたファイル";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "272"; */
"272.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "MacVim Help"; ObjectID = "275"; */
"275.title" = "MacVim ヘルプ";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "281"; */
"281.title" = "編集";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "282"; */
"282.title" = "編集";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "283"; */
"283.title" = "取り消す";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "284"; */
"284.title" = "やり直す";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "286"; */
"286.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "287"; */
"287.title" = "コピー";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "288"; */
"288.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "290"; */
"290.title" = "削除";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "291"; */
"291.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "309"; */
"309.title" = "ウインドウ";

/* Class = "NSMenu"; title = "Window"; ObjectID = "310"; */
"310.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "311"; */
"311.title" = "縮小";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "312"; */
"312.title" = "拡大";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "314"; */
"314.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "338"; */
"338.title" = "新規ウインドウ";
